{
    "Home_HeroOne_Para":"With EcoClicko We Play green build green act green",
    "Home_HeroOne_btn":"Learn & Play",
    "Home_mission_title":"Mission",
    "Home_mission":"The change that we aim to see in education through our innovation is for learners using simulation scenarios to learn and experiment in order to achieve goal-oriented learning and witness the change in their real-life results and attitudes through artificial intelligence, via the development of green skills for the future economy.",
    "Home_quote":"As children, teens, or students, social transformation is effective through learning by doing and FUN by acting & engaging",
    "Home_LearnMore":"Learn More",
    "Home_Stats_Title":"Statistical Highlights",
    "Home_newsletterP1":"Play and develop sustainable",
    "Home_newsletterP2":"projects with EcoClicko !",
    "Home_newsletterBtn":"Subscribe",
    
    "factOne": "Did you know that children have the most carbon footprint?",
    "factTwo": "How much waste is produced in construction...? Can we transform it to green materials",
    "factThree": "What are the impacts of concrete manufacturing and use?",
    "factFour": "Did you know why you have to build with healthy and sustainable materials... ?",
    "factFive": "How we build sustainable cities for us?",
    "factSix": "How to change your behavior ?",
    "factSeven": "How do we adapt construction to the world of tomorrow?",
    "factEight": "Did you know how to build an “Eco-quartier“ ?",
    "factNine": "How to reduce carbon emissions?",



    "about_mission_title" : "Our mission",
    "about_mission_paragraph" : "Helping children and adolescents through a holistic approach to address and enhance resilience to climate change by building a sustainable school community, nurturing them with skills and immersive real-world data scenarios, understanding how climate change affects our society, and finding collaborative solutions to address it.",
    "about_vision_title" : "Our vision",
    "about_vision_paragraph" : "The change that we aim to see in education through our innovation is for learners using simulation scenarios to learn and experiment in order to achieve goal-oriented learning and witness the change in their real-life results and attitudes through artificial intelligence, via the development of green skills for the future economy.",
    "about_values_title" : "Our values",
    "about_values_paragraph" : "We firmly believe that by immersing individuals in playful, hands-on experiences centered around green skills, we not only empower them with the practical knowledge needed to safeguard our planet but also create a fertile ground for cultural exchange and understanding.",
    "whoiam_title":"Who I Am ?",
    "whoiam" : "I am a consultant and facilitator in sustainable development and eco-friendly buildings, integrating technology into the classroom, club, and educational space. I am actively engaged in pedagogy! My mind is filled with ideas, and I love designing activities, value-based games, including technology that facilitates learning and develops essential skills, such as interactive whiteboards, iPads, tablets, Boomcards...",
    "whatioffer_title":"What I Offer ?",
    "whatioffer" : "High-Quality Programs for children and adolescents, Supporting and assisting them in developing green skills in four dimensions ( Knowledge and topics on sustainability / Modes of thinking / Personal skills / Social skills ).",
    "about_quote" : "Play is the brain's favorite way of learning",




    "service_titleP1":"Empowering",
    "service_titleP2":"Green Education",
    "service_titleP3":"Through Innovative Workshops and Serious Game.",
    
    "service_para":"Supporting and facilitating learning experience with collaboration with serious games and workshops which requires skills, methods and experience. We provide innovative education in sustainable construction and green buildings design for several category of ages, all of these as well as suited and personalized to your challenges and issues, to impact and drive green education.",
    "service_sectionTwo_titleP1":"We present the",
    "service_sectionTwo_titleP2":"three main service axes",
    "service_sectionTwo_titleP3":"that we work on",

    "serviceOne_title":"Fun Workshops for All Ages",
    "serviceOne_para":"Experience engaging and entertaining workshops suitable for various age groups, designed to make learning enjoyable and memorable",
    "serviceTwo_title":"Eco-Educational Programs for Schools",
    "serviceTwo_para":"Explore our eco-friendly educational programs tailored for schools, promoting sustainability and environmental awareness in a captivating way",
    "serviceThree_title":"Ludopedagogical Gaming Tools",
    "serviceThree_para":"Discover our educational gaming tools and resources, expertly crafted to enhance learning through play and interactive experiences",



    "units_titleP1":"Our platform offers five units for",
    "units_titleP2":"kids aged 6 to 16",
    "units_titleP3":"each focusing on a sustainability topic.",
    "unitOne_title":"Water Management",
    "unitOne_para":"In this unit, kids will explore the critical issue of climate change. They'll learn about the causes and effects of climate change, as well as the importance of reducing greenhouse gas emissions.",
    "unitTwo_title":" Energy Efficiency",
    "unitTwo_para":" This unit introduces kids to the world of green architecture and sustainable construction. They'll discover how buildings can be designed to be eco-friendly and energy-efficient",
    "unitThree_title":"Circular Economy",
    "unitThree_para":" Kids will delve into the concept of a circular economy, where resources are used efficiently and waste is minimized. They'll explore recycling, upcycling, and sustainable consumption.",
    "unitFour_title":"Health and Wellbeing",
    "unitFour_para":" This unit focuses on the connection between a healthy environment and personal well-being. Kids will learn about the benefits of clean air, clean water, and a green, natural environment.",



    "partnership_titleP1":"Embrace the Future:",
    "partnership_titleP2":"Partner with Us",
    "partnership_titleP3":"for Education and Sustainable Cities.",
    "partnership_desc":"Join us in a journey of transformation! Together, we can reshape education for a sustainable future and build thriving cities and communities. Let's collaborate to inspire the next generation, empower learners, and create innovative solutions that lead to greener, smarter, and more inclusive urban environments. It's not just about education and cities; it's about a brighter tomorrow. Together, we can make it happen. Join hands with us today!",
    "OP":"Our Partners",
    "OP_para":"We are delighted to collaborate with our partners",


    
        "Isabelle": "How can I build green roofs and save energy? Can I do that.",
        "Kais": "I have a story to fight against climate change, I will perform it with my friends, we will kill.",
        "Soulayma": "I love driving electric cars, can we have them in our city.",
        "Firas": "The word is so full of pollution and carbon emissions, I'm suffocating, I want to change the planet.",
        "Paul": "The rising sea level is increasing, I even see the North Pole changing due to rising temperatures.",
        "Ayoub": "I love to recycle and compost, how can I read and play with recycled materials. Or create papers."
      
      







}
