{
  "Home_HeroOne_Para": "Avec EcoClicko, nous jouons vert, construisons vert et agissons vert",
  "Home_HeroOne_btn": "Apprendre et Jouer",
  "Home_mission_title": "Mission",
  "Home_mission": "Le changement que nous cherchons à voir dans l'éducation grâce à notre innovation consiste pour les apprenants à utiliser des scénarios de simulation pour apprendre et expérimenter afin d'atteindre un apprentissage axé sur des objectifs et de constater le changement dans leurs résultats réels et leurs attitudes grâce à l'intelligence artificielle, par le développement de compétences vertes pour l'économie future.",
  "Home_quote": "En tant qu'enfants, adolescents ou étudiants, la transformation sociale est efficace grâce à l'apprentissage par la pratique et au PLAISIR en agissant et en s'impliquant.",
  "Home_LearnMore": "En Savoir Plus",
  "Home_Stats_Title": "Faits saillants statistiques",
  "Home_newsletterP1": "Jouez et développez des",
  "Home_newsletterP2": "projets durables avec EcoClicko !",
  "Home_newsletterBtn": "S'abonner",



  "factOne": "Le saviez-vous que les enfants ont l'empreinte carbone la plus élevée ?",
  "factTwo": "Combien de déchets sont produits dans la construction... ? Peut-on les transformer en matériaux verts ?",
  "factThree": "Quels sont les impacts de la fabrication et de l'utilisation du béton ?",
  "factFour": "Le saviez-vous pourquoi vous devez construire avec des matériaux sains et durables... ?",
  "factFive": "Comment construisons-nous des villes durables pour nous ?",
  "factSix": "Comment changer votre comportement ?",
  "factSeven": "Comment adaptons-nous la construction au monde de demain ?",
  "factEight": "Le saviez-vous comment construire un 'Eco-quartier' ?",
  "factNine": "Comment réduire les émissions de carbone ?",

  "about_mission_title": "Notre mission",
  "about_mission_paragraph": "Aider les enfants et les adolescents grâce à une approche holistique pour faire face et renforcer leur résilience face au changement climatique en construisant une communauté scolaire durable, en les nourrissant de compétences et de scénarios de données du monde réel immersifs, en comprenant comment le changement climatique affecte notre société et en trouvant des solutions collaboratives pour y faire face.",
  "about_vision_title": "Notre vision",
  "about_vision_paragraph": "Le changement que nous visons à voir dans l'éducation grâce à notre innovation consiste à ce que les apprenants utilisent des scénarios de simulation pour apprendre et expérimenter afin d'atteindre un apprentissage orienté vers des objectifs et de constater le changement dans leurs résultats et attitudes dans la vie réelle grâce à l'intelligence artificielle, via le développement de compétences vertes pour l'économie future.",
  "about_values_title": "Nos valeurs",
  "about_values_paragraph": "Nous croyons fermement qu'en immergeant les individus dans des expériences ludiques et pratiques centrées sur les compétences écologiques, nous ne leur donnons pas seulement les connaissances pratiques nécessaires pour protéger notre planète, mais nous créons également un terrain propice à l'échange culturel et à la compréhension mutuelle.",
  "whoiam_title": "Qui je suis",
  "whoiam": "Je suis un consultant et facilitateur en développement durable et en bâtiments respectueux de l'environnement, intégrant la technologie dans la salle de classe, le club et l'espace éducatif. Je suis activement engagé dans la pédagogie ! Mon esprit regorge d'idées, et j'adore concevoir des activités, des jeux axés sur les valeurs, y compris la technologie qui facilite l'apprentissage et développe des compétences essentielles, telles que les tableaux interactifs, les iPad, les tablettes, les Boomcards...",
  "whatioffer_title": "Ce que je propose",
  "whatioffer": "Programmes de haute qualité pour les enfants et les adolescents, les soutenant et les aidant à développer des compétences écologiques dans quatre dimensions (connaissances et sujets sur la durabilité / modes de pensée / compétences personnelles / compétences sociales).",
  "about_quote": "Le jeu est la manière préférée du cerveau d'apprendre",




  
  "service_titleP1": "Donner du pouvoir à",
  "service_titleP2": "l'Éducation Verte",
  "service_titleP3": "grâce à des Ateliers Innovants et des Jeux Sérieux.",

  "service_para": "Soutenir et faciliter l'expérience d'apprentissage en collaborant avec des jeux sérieux et des ateliers, ce qui nécessite des compétences, des méthodes et de l'expérience. Nous proposons une éducation innovante dans la construction durable et la conception de bâtiments verts pour plusieurs catégories d'âge, le tout adapté et personnalisé à vos défis et problèmes, pour avoir un impact sur l'éducation verte.",
  "service_sectionTwo_titleP1": "Nous présentons les",
  "service_sectionTwo_titleP2": "trois principaux axes de service",
  "service_sectionTwo_titleP3": "sur lesquels nous travaillons",

  "serviceOne_title": "Ateliers Amusants pour Tous les Âges",
  "serviceOne_para": "Découvrez des ateliers engageants et divertissants adaptés à différents groupes d'âge, conçus pour rendre l'apprentissage agréable et mémorable",
  "serviceTwo_title": "Programmes Éco-Éducatifs pour les Écoles",
  "serviceTwo_para": "Explorez nos programmes éducatifs respectueux de l'environnement conçus pour les écoles, favorisant la durabilité et la sensibilisation à l'environnement de manière captivante",
  "serviceThree_title": "Outils Ludopédagogiques",
  "serviceThree_para": "Découvrez nos outils et ressources éducatifs ludopédagogiques, conçus de manière experte pour améliorer l'apprentissage grâce au jeu et aux expériences interactives",



  "units_titleP1": "Notre plateforme propose cinq unités pour",
    "units_titleP2": "les enfants de 6 à 16 ans",
    "units_titleP3": ", chacune axée sur un thème de durabilité.",
    "unitOne_title": "Gestion de l'Eau",
    "unitOne_para": "Dans cette unité, les enfants exploreront la question cruciale du changement climatique. Ils apprendront les causes et les effets du changement climatique, ainsi que l'importance de réduire les émissions de gaz à effet de serre.",
    "unitTwo_title": "Efficacité Énergétique",
    "unitTwo_para": "Cette unité initie les enfants au monde de l'architecture verte et de la construction durable. Ils découvriront comment les bâtiments peuvent être conçus de manière respectueuse de l'environnement et économes en énergie.",
    "unitThree_title": "Économie Circulaire",
    "unitThree_para": "Les enfants plongeront dans le concept d'une économie circulaire, où les ressources sont utilisées de manière efficace et les déchets sont minimisés. Ils exploreront le recyclage, l'upcycling et la consommation durable.",
    "unitFour_title": "Santé et Bien-Être",
    "unitFour_para": "Cette unité se concentre sur le lien entre un environnement sain et le bien-être personnel. Les enfants apprendront les avantages de l'air pur, de l'eau propre et d'un environnement naturel et vert.",


    "partnership_titleP1": "Saisissez l'avenir :",
    "partnership_titleP2": "Partenaires avec Nous",
    "partnership_titleP3": "pour l'Éducation et les Villes Durables.",
    "partnership_desc": "Rejoignez-nous dans un voyage de transformation ! Ensemble, nous pouvons remodeler l'éducation pour un avenir durable et construire des villes et des communautés prospères. Collaborons pour inspirer la prochaine génération, autonomiser les apprenants et créer des solutions innovantes qui conduisent à des environnements urbains plus verts, plus intelligents et plus inclusifs. Il ne s'agit pas seulement d'éducation et de villes, il s'agit d'un avenir plus lumineux. Ensemble, nous pouvons le réaliser. Joignez-vous à nous aujourd'hui !",
    "OP": "Nos Partenaires",
    "OP_para": "Nous sommes ravis de collaborer avec nos partenaires",



    "Isabelle": "Comment puis-je construire des toits verts et économiser de l'énergie ? Puis-je faire cela.",
  "Kais": "J'ai une histoire pour lutter contre le changement climatique, je vais y jouer avec mes amis, nous tuerons.",
  "Soulayma": "J'adore conduire des voitures électriques, nous pouvons l’avoir dans notre ville.",
  "Firas": "Le mot si plein de pollution et d'émissions de carbone, j'étouffe, je veux changer la planète.",
  "Paul": "La mer qui monte augmente, je vois même que le pôle nord change à cause de la hausse de la température.",
  "Ayoub": "J'aime recycler et composter comment je peux lire et jouer avec des matériaux recyclés. Ou créer des papiers."

}
